<?php
return [
    'doc_title' => 'Վճարման կարգավիճակը',
    'card_header_success' => 'Վճարումը հաջողվել է.',
    'card_header_error' => 'Վճարումը չի հաջողվել.',
    'card_message_success' => 'Ձեր վճարումը հաջողությամբ կատարվել է։',
    'card_message_error' => 'Ձեր վճարումը ձախողվել է: Լրացուցիչ տեղեկությունների համար կարող էք դիմել ադմինիստրատորին:',
    'date' => 'Ամսաթիվ',
    'order_number' => 'Պատվերի համար',
    'amount' => 'Գումար',
    'card_holder' => 'Քարտապանի անունը',
    'to_home' => 'Վերադառնալ գլխավոր էջ'
];